Repository: Felipegodelca/KAFE-KEAN
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Información del Artículo
de: Artikelinformationen

source: Fechas
de: Daten

source: Escribe el contenido aquí...
de: Schreiben Sie hier den Inhalt...

source: Etiquetas separadas por comas, ej: reflexión, conciencia
de: Mit Kommas getrennte Tags, z.B.: Reflexion, Bewusstsein

source: Título
de: Titel

source: Contenido
de: Inhalt

source: Tema
de: Thema

source: Etiquetas
de: Tags

source: Imagen
de: Bild

source: Usa comas para separar las etiquetas.
de: Verwenden Sie Kommas, um Tags zu trennen.

source: El título debe tener al menos 5 caracteres.
de: Der Titel muss mindestens 5 Zeichen lang sein.

source: Filosofía
de: Philosophie

source: Psicología
de: Psychologie

source: Negocios
de: Geschäft

source: Fecha de publicación
de: Veröffentlichungsdatum

source: sin etiqueta
de: ohne Tag

source: Bienvenido a KAFE KEAN
de: Willkommen bei KAFE KEAN

source: Inicio
de: Startseite

source: Artículos
de: Artikel

source: Crear Artículo
de: Artikel erstellen

source: Español
de: Spanisch

source: Todos los derechos reservados.
de: Alle Rechte vorbehalten.

source: Crear Artículo - KAFE KEAN
de: Artikel erstellen - KAFE KEAN

source: Crear un Nuevo Artículo
de: Neuen Artikel erstellen

source: Compartir ideas o actualizaciones
de: Teilen Sie Ideen oder Updates

source: Publicar
de: Veröffentlichen

source: Cancelar
de: Abbrechen

source: Volver a la lista de artículos
de: Zurück zur Artikelliste

source: Volver a la página de inicio
de: Zurück zur Startseite

source: Fecha de publicación:
de: Veröffentlichungsdatum:

source: Editar Artículo
de: Artikel bearbeiten

source: Guardar Cambios
de: Änderungen speichern

source: Volver a la Lista
de: Zurück zur Liste

source: ¿Estás seguro de que deseas eliminar este artículo?
de: Sind Sie sicher, dass Sie diesen Artikel löschen möchten?

source: Confirmar Eliminación
de: Löschung bestätigen

source: Buscar en la Web
de: Im Web suchen

source: Tipos de Cambio
de: Wechselkurse

source: Divisa
de: Währung

source: Compra
de: Kauf

source: Venta
de: Verkauf

source: Variación
de: Änderung

source: Explora, Aprende y Crece
de: Entdecken, Lernen und Wachsen

source: Descubre artículos sobre filosofía, psicología y negocios, escritos para inspirar y reflexionar.
de: Entdecken Sie Artikel über Philosophie, Psychologie und Wirtschaft, die zum Inspirieren und Nachdenken anregen.

source: Ver Artículos
de: Artikel ansehen

source: Crear un nuevo artículo
de: Neuen Artikel erstellen

source: Artículos Disponibles
de: Verfügbare Artikel

source: Editar
de: Bearbeiten

source: Eliminar
de: Löschen

source: English
de: Englisch

source: articulos/
de: artikel/

source: articulos/crear/
de: artikel/erstellen/

source: articulos/editar/<int:pk>/
de: artikel/bearbeiten/<int:pk>/

source: articulos/eliminar/<int:pk>/
de: artikel/loeschen/<int:pk>/

source: articulos/detalle/<int:pk>/
de: artikel/detail/<int:pk>/
